<!doctype html>
<html>
  <head>
    <meta charset="utf-8"/>
  </head>
  <body>
    <h2>2019. 2.28</h2>
    <p>이제야 깨닫습니다.</p>
    <p>하나님의 말씀은 머리로 기억할 것이 아니라 삶가운데 마음으로 기억하고 실천하여야 하는 것을...</p>
    <h2>2019. 3.4</h2>
    <p>내가 예수그리스도를 사랑한다면 그의 계명을 지켜야 할 것이다. 그의 계명을 지킬때 예수그리스도는 나의 마음에 거하신다.</p>
    <p>내 안에 계실때 주님은 주님의 뜻을 나로 하여금 행하게 하신다. 예수그리스도의 계명의 첫째는 이웃을 자신처럼 사랑하라는 것이다.</p>
    <h2>2019. 3.18</h2>
    <p>4년간 영어와 1년 6개월간 coding 공부를 하였습니다. 거대한 바위가 움직이는 느낌을 받습니다. 저로서는 불가능한 일입니다. 오직 여호와 하나님께서 인도해 주셨고 현재 인도해주십니다. 움직이는 바위가 하나님의 뜻대로 쓰여지길 간절히 바랍니다.</p>
    
  </body>
</html>
